Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/1-5584-miljon-ruvdno-speallaruhta-falastallanulbmiliidda-2010s_id_603874.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 07.05.2010
nob: Pressemelding , 07.05.2010

source: 1 558,4 miljon ruvdno speallaruhta falástallanulbmiliidda 2010´s
nob: 1 558,4 millioner kroner i spillemidler til idrettsformål for 2010

source: Ráđđehus lea mearridan juohkit 1 558,4 miljovnna ruvnno speallanruđa falástallanulbmiliidda jahkái 2010 .
nob: Regjeringen har besluttet å fordele 1 558,4 millioner kroner i spillemidler til idrettsformål for 2010 .

source: Dasa lassin Kulturdepartemeanta juohká 21,8 miljovnna ruvnno gávdni reantoruđain falástallanulbmiliidda , nu ahte oppalaš juolludeapmi falástallanulbmiliidda 2010 šaddá leat 1 580,2 miljovnna ruvnno .
nob: I tillegg fordeler Kulturdepartementet 21,8 millioner kroner av disponible rentemidler til idrettsformål , slik at totalbeløpet til idrettsformål for 2010 blir 1 580,2 millioner kroner .

source: Oppalaš supmis badjel bealli , váile 800 miljovdna falástallanrusttegiidda .
nob: Av totalbeløpet går over halvparten , nesten 800 millioner kroner til idrettsanlegg .

source: Vuoruha falástallanrusttegiid
nob: Prioriterer idrettsanlegg

source: - Falástallanrusttegat leat dehálačča vai falástallansearvvit sáhttet čađahit doaimmaideaset ja fállat mánáide ja nuoraide dehálaš deaivvadansajádagaid lagasbirrasis .
nob: - Idrettsanlegg er viktig for at idrettslag kan drive sine aktiviteter og tilby barn og ungdom viktige sosiale møteplasser i lokalmiljøet .

source: Ahte falástallanrusttegat gávdnojit lea maiddái dehálaš vai movttiidahttá juohkehačča rumašlaš lihkadeapmái .
nob: Tilgjengelighet til idrettsanlegg er også viktig for å stimulere til egenorganisert fysisk aktivitet .

source: Rusttegat leat danin hui dehálačča vai olaha stáhta falástallanpolitihka višuvnna ” falástallan ja rumašlaš aktivitehta buohkaide ” , dadjá stáhtaráđđi Anniken Huitfeldt .
nob: Anlegg er derfor av stor betydning for å oppnå visjonen i statlig idrettspolitikk om ” idrett og fysisk aktivitet for alle ” , sier statsråd Anniken Huitfeldt .

source: Falástallanrusttegat suohkaniin
nob: Idrettsanlegg i kommunene

source: Lea juhkkojuvvon 676,6 miljovnna ruvdno ođđa visttiide ja divodeames ja ođasteames rusttegiid suohkaniin .
nob: Det er fordelt 676,6 millioner kroner til nybygg og rehabilitering av idrettsanlegg i kommunene .

source: Fylkkaid mielde juogadeapmi lea gárvvis dán jagi miessemánu 7 .
nob: Den fylkesvise fordelingen er klar 7. mai i år .

source: Rusttetpolitihkalaš prográmma
nob: Anleggspolitisk program

source: Rusttetpolitihkalaš prográmma bakte juhkkojuvvo 65 miljovdna ruvdno jagi 2010 rusttegiidda olmmošvaljis guovlluin , gollogáibideaddji rusttegiidda ja reaidduide , dadjá stáhtaráđđi Huitfeldt .
nob: Gjennom det anleggspolitiske programmet tildeles 65 millioner kroner i 2010 til anlegg i pressområdene , til kostnadskrevende anlegg og til utstyr , sier statsråd Huitfeldt .

source: Norgga falástallanlihttu ja olympia ja paralympia komitéa ( NIF ) bovdejuvvo buktet mearkkašumiid prográmmii .
nob: Norges idrettsforbund og olympiske og paralympiske komité ( NIF ) inviteres til å komme med innspill til programmet .

source: Našunálarusttegat
nob: Nasjonalanlegg

source: Čuovvoleames ovddit doarjjalohpádusaid našunálarusttegiidda , juhkkojuvvo 20 miljovnna ruvdno davviriikkalaš falástallansurggiide ja 5 miljon ruvdno čuoiganbáhčimii Holmenkollenis .
nob: Som oppfølging av tidligere tilsagn til nasjonalanlegg , fordeles 20 millioner kroner til nordiske grener og 5 millioner kroner til skiskyting i Holmenkollen .

source: Vikersund guhkesnjuikehahkii juhkkojuvvo 11,5 miljovnna ruvdno .
nob: Til Vikersund skiflygingsbakke fordeles 11,5 millioner kroner .

source: Lassin juhkkojuvvo 3,7 miljon ruvdno Ullevål čiekčanšillju ođasteapmái .
nob: I tillegg fordeles 3,7 millioner kroner til omlegging av gressmatten på Ullevål stadion .

source: Norgga Falástallanlihttu ja olympia ja paralympia komitéa
nob: Norges idrettsforbund og olympiske og paralympiske komité

source: Norgga Falástallanlihttu ja olympia ja paralympia komitéa ( NIF ) oažžu 556 miljovnna ruvnno jagi 2010´s .
nob: Norges idrettsforbund og olympiske og paralympiske komité ( NIF ) mottar 556 millioner kroner i 2010 .

source: Doarjja lea lassánan 14 miljovnna ruvnnuin 2009 ektui .
nob: Dette tilskuddet er en økning på 14 millioner kroner i forhold til 2009 .

source: - Lea dehálaš nannet dan doaimma mii dáhpáhuvvá eaktodáhtolaš miellahttovuođustuvvon falástallamis , deattuha stáhtaráđđi Huitfeldt .
nob: - Det er viktig å styrke aktiviteten som skjer i regi av den frivillige medlemsbaserte idretten , understreker statsråd Huitfeldt .

source: NIF lea Norgga stuorimis mánáid- ja nuoraidorganisašuvdna .
nob: NIF er Norges største barne- og ungdomsorganisasjon .

source: Doarjjalassáneapmi NIF ´ ai geavahuvvo aktivitehta doaimmaide mánáide ja nuoraide , ja láhččojuvvo eanet deattuhit falástallandoaimmaid doaimmashehttejuvvon olbmuide .
nob: Økningen i tilskuddet til NIF går til aktivitetstiltak for barn og ungdom , og det legges til rette for økt satsing på idrett for funksjonshemmede .

source: Doarjja NIF ´ ai dáhkida maiddái ahte alla vuođđodoarjja falástallama suorgeserviide bisuhuvvo ja nannosit deattuha váldofalástallanbarggu Norggas .
nob: Tilskuddet til NIF sikrer også videreføring av høy grunnstøtte til særforbundene og en sterk satsing på toppidrettsarbeidet i Norge .

source: Báikkálaš joavkkut ja searvvit
nob: Lokale lag og foreninger

source: Báikkálaš joavkkut ja searvvit ožžot 2010´s 156 miljovnna ruvnno speallanruhtan .
nob: Lokale lag og foreninger mottar i 2010 156 millioner kroner i spillemidler .

source: - Lassin 156 miljovnna ruvdnosaš doarjagii báikkálaš joavkkuide ja servviide de báikkálaš falástallansearvvit dán jagi ožžot mealgadis supmi álbmotoasseruđain .
nob: - I tillegg til tilskuddet på 156 millioner kroner til lokale lag og foreninger vil lokale idrettslag få et betydelig beløp fra grasrotmidlene i år .

source: Diibmá juhkkojuvvui 148 miljon ruvdno álbmotoasseruđain falástallanulbmiliidda , ja dát supmi vuordimis sakka lassaása dán jagi maŋŋil go ortnet lea eanet beaggán , dadjá Huitfeldt .
nob: I fjor ble det tildelt 148 millioner kroner fra grasrotmidlene til idrettsformål , og dette beløpet vil etter all sannsynlighet bli vesentlig høyere i år nå som ordningen har blitt mer kjent , sier Huitfeldt .

source: Doarjja báikkálaš falástallanservviide ja servviide , ovttas álbmotoasseruđaiguin , dagahit buoret vuođu ain buorebut láhččet báikkálaš falástallandoaimmaid mánáide ja nuoraide .
nob: Tilskuddet til lokale idrettslag og foreninger , sammen med grasrotmidlene , skaper grunnlag for en enda bedre tilrettelegging for lokal idrettsaktivitet for barn og ungdom .

source: Olggustallan
nob: Friluftsliv

source: Ráđđehus háliida ain fuomášuhttit man dehálaš olggustallan lea , earenoamážit mánáide ja nuoraide .
nob: Regjeringen ønsker fortsatt å vektlegge betydningen av friluftsliv , spesielt for barn og ungdom .

source: Doarjja olggustallan doaimmaide mánáide ja nuoraide lassána ovttain miljovnna ruvnnuin 2009 ektui , oktiibuot 11 miljovnna ruvdnui 2010´s .
nob: Tilskuddet til friluftstiltak for barn og ungdom øker med en million kroner sammenlignet med 2009 , til totalt 11 millioner kroner i 2010 .

source: Juohkimis speallanruđaid falástallanulbmiliidda 2005-2010 áigodagas
nob: Tildeling av spillemidler til idrettsformål 2005-2010

source: 2005 : 1 200 milj ruvnno 2006 : 1 200 milj ruvnno 2007 : 1 250 milj ruvnno 2008 : 1 250 milj ruvnno + 168 milj ruvnno ( gaskaboddosaš juolludeapmi ) = 1 418 milj ruvnno 2009 : 1 250,4 milj ruvnno + 308 milj ruvnno ( gaskaboddosaš juolludeapmi ) = 1 558,4 milj ruvnno 2010 : 1 558,4 milj ruvnno
nob: 2005 : 1 200 mill kroner 2006 : 1 200 mill kroner 2007 : 1 250 mill kroner 2008 : 1 250 mill kroner + 168 mill kroner ( overgangsmidler ) = 1 418 mill kroner 2009 : 1 250,4 mill kroner + 308 mill kroner ( overgangsmidler ) = 1 558,4 mill kroner 2010 : 1 558,4 mill kroner

source: Mildosat :
nob: Vedlegg :

source: Oppalaš dieđut váldošiehtadallamiid birra 2010´s
nob: Fullstendig oversikt over hovedfordelingen i 2010

source: Speallanruđaid juogadeapmi fylkkaid mielde jagi 2010´s
nob: Fylkesvis fordeling av spillemidler til idrettsanlegg 2010
